/* Service command call */
"Skype/Call" = "Skype/Gọi điện";

/* Service command  send message */
"Skype/Send Message" = "Skype/Gửi Tin nhắn";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Thêm Liên hệ";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Gửi SMS";